[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-checklist-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-git",
  "url-into-selection",
  "oz-image-plugin",
  "obsidian-auto-link-title",
  "obsidian-image-auto-upload-plugin",
  "obsidian-image-toolkit"
]