[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-checklist-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-git",
  "url-into-selection",
  "oz-image-plugin",
  "obsidian-auto-link-title",
  "obsidian-image-auto-upload-plugin",
  "obsidian-image-toolkit",
  "obsidian-rich-links",
  "obsidian-nomnoml-diagram",
  "mx-bili-plugin",
  "media-extended",
  "convert-url-to-iframe",
  "cmenu-plugin",
  "drawio-obsidian",
  "obsidian-autocomplete-plugin"
]